{
  "Get the book": "احصل على الكتاب",
  "Authors": "المؤلفون",
  "Reasons of failure": "أسباب الفشل",
  "Book": "الكتاب",
  "Who needs the strategy": "من يحتاج إلى الاستراتيجية",
  "Trading strategy": "استراتيجية التداول",
  "EN": "عرب",
  "AR": "عرب",
  "Download the free Trading Strategy tutorial": "قم بتنزيل برنامج تعليم استراتيجية التداول المجاني",
  "Get the 20% bonus on your deposit with the Artsmrkts broker": "احصل على مكافأة 20٪ مع إيداعك عبر وسيط Artsmrkts",
  "Artsmrkts": "Artsmrkts",
  "Name": "الاسم",
  "E-mail": "البريد الإلكتروني",
  "Phone number": "رقم الهاتف",
  "I agree to the processing of personal data in accordance with the Privacy Policy": "أوافق على معالجة البيانات الشخصية وفقًا لسياسة الخصوصية",
  "The Gold Fund": "صندوق الذهب",
  "The strategy description": "تعتمد الاستراتيجية على كيفية عمل البنوك المركزية واللاعبين الرئيسيين في تجارة XAUUSD واستخدام الاتجاه. ستحصل على نظام كامل، إعدادات المؤشرات، والمستويات. سجل الدخول وجربه باستخدام حساب تجريبي مجاني.",
  "Who needs the strategy description": "إذا كنت قد بدأت للتو، وتريد التداول بنجاح، أو إذا كان لديك أقل من ساعة للتداول.",
  "Tutorial content": "أساسيات العمل في سوق الفوركس والذهب على منصة MT4. مستويات الأسعار للمعاملات. قواعد إدارة الخسائر وتحديد أهداف الربح. فترات زمنية للدخول بناءً على نشاط اللاعبين الرئيسيين. إعدادات المؤشرات. قواعد واضحة للدخول والخروج من الصفقات. تكييف الاستراتيجية اليومية مع الرسوم البيانية. الإعداد النفسي للتداول. قواعد إدارة الأموال.",
  "Why do traders lose description": "ملاحقة الأسعار وتحمل الخسائر. سوء فهم اتجاه السوق. اختيار الإطار الزمني الخاطئ. الدخول في الصفقات في الوقت الخطأ. الوقوع ضحية للتلاعب بالسوق.",
  "Strategy tutorial": "يقدم برنامجنا التعليمي الأفكار والحلول لمساعدتك على التداول بشكل أكثر فعالية. باستخدام هذه الاستراتيجية، ستتعلم بسهولة كيفية تحديد الاتجاهات وتحقيق أقصى استفادة من إمكاناتها وأرباحك.",
  "Co-authors": "المشاركون في تأليف الكتاب",
  "Download prompt": "قم بتنزيل برنامج تعليم استراتيجية التداول",
  "Risk Warning": "تحذير المخاطر: العقود مقابل الفروقات هي أدوات معقدة وتنطوي على مخاطر عالية لخسارة الأموال بسرعة بسبب الرافعة المالية. يجب أن تفكر فيما إذا كنت تفهم كيفية عمل العقود مقابل الفروقات وما إذا كنت تستطيع تحمل المخاطر العالية لفقدان وديعتك. لضمان فهمك التام للمخاطر المرتبطة بالتداول بالهامش، انتبه إلى إفصاح المخاطر الخاص بنا.",
  "Withdrawal Processing": "في Artsmrkts، تتم معالجة معظم عمليات السحب على الفور (في أقل من دقيقة). بمجرد مغادرة أموالك عهدتنا، يعتمد الأمر على مزود الدفع الخاص بك لمعالجة الأموال وإيداعها في حسابك."
}
