{
  "Get the book": "Get the book",
  "Authors": "Authors",
  "Reasons of failure": "Reasons of failure",
  "Book": "Book",
  "Who needs the strategy": "Who needs the strategy",
  "Trading strategy": "Trading strategy",
  "EN": "EN",
  "AR": "AR",
  "English": "English",
  "Download the free Trading Strategy tutorial": "Download the free Trading Strategy tutorial",
  "Get % bonus": "Get the 20% bonus on your deposit with Artsmrkts",
  "Artsmrkts": "Artsmrkts",
  "Name": "Name",
  "E-mail": "E-mail",
  "and": "and",
  "Phone number": "Phone number",
  "I agree to the processing of personal data in accordance with the": "By submitting you confirm that you’ve read and accepted the",
  "Privacy Policy form": "Privacy Policy",
  "Privacy Policy footer": "Privacy Policy",
  "Terms and Conditions": "Terms and Conditions",
  "The Gold Fund": "The Gold Fund",
  "You will get": "You will get a complete system, indicator settings , and full knowledge about the market. Login and try with a free demo account.",
  "The strategy description": "The strategy is based on , how Central banks and other major players in the gold market trade and use the trend.",

  "Tutorial content": "The basics of working in Forex and Gold market on the MT4 platform. Price levels for transactions. Rules for managing losses and setting profit targets. Time intervals for entry based on Major Player's Activity. Indicator settings. Clear rules for entering and exiting trades. Adapting intraday strategy to daily charts. Psychological preparation for trades. Money management rules.",
  "Co-authors": "Co-authors of the book (c)",
  "we have uncovered": "We’ve uncovered the strategies employed by institutional funds, bank traders, and their brokers. Our goal is to empower clients with the knowledge they need to confidently manage and grow their capital",
  "Michael Kunze": "Michael Kunze",
  "Trading Expert": "Trading Expert",
  "Jack Khalib": "Jack Khalib",
  " Capital Manager": "Capital Manager ",
  "Svenska Handelsbanken": "Svenska Handelsbanken",
  "Download prompt": "Download the Trading Strategy tutorial",
  "Withdrawal Processing": "At Artsmrkts, most withdrawals are processed instantly (under 1 minute). Once your funds leave our custody, it's up to your chosen payment provider to process the funds and credit your account.",
  "Jack Jackson": "Jack Jackson",
  "Open demo account": "Open demo account",
  "example@example.com": "example@example.com",
  "we have already": "You can also open a free demo account and take your first steps in trading right now!",
  "over 50 charts patterns": "over 50 charts patterns",
  "with this strategy": "With this strategy, you'll effortlessly learn how to identify trends and maximize their potential and your profit",
  "20 pages": "20 pages of structured information in pdf format",
  "why do traders lose": "Why do traders lose",
  "Chasing Prices and Suffering Losses": "Chasing Prices and Suffering Losses",
  "Misunderstanding Market Direction": "Misunderstanding Market Direction",
  "Choosing the Wrong Timeframe": "Choosing the Wrong Timeframe",
  "Entering Trades at the Wrong Time": "Entering Trades at the Wrong Time",
  "Falling Victim to Market Manipulation": "Falling Victim to Market Manipulation",
  "Useful indicators for trading strategies": "Useful indicators for trading strategies",
  "What's inside the strategy tutorial book?": "What's inside the strategy tutorial book?",
  "The basics of working in Forex and Gold market on the MT4 platform": "The basics of trading in the forex and gold market on the MT4 platform",
  "Price levels for transactions": "  Price levels for transactions",
  "Rules for managing losses and setting profit targets": "Rules for managing losses and setting profit targets",
  "Time intervals for entry based on Major Players' Activity": "Time intervals for entry based on Major Player's Activity",
  "Indicator settings": "Indicator settings",
  "Clear rules for entering and exiting trades": "Clear rules for entering and exiting trades",
  "Adapting intraday strategy to daily charts": "Adapting intraday strategy to daily charts",
  "Psychological preparation for trades": "  Psychological preparation for trades",
  "Money management rules": "Money management rules",
  "if you are just starting out": "If you are just starting out",
  "You want to trade successfully": "If you want to trade successfully",
  "You don't want to follow a lot of rules": "You don't want to follow a lot of rules",
  "You only have less than an hour to trade": "You only have less than an hour to trade",
  "Language": "Language",
  "the best": "The best forex broker",
  "legal": "Legal",
  "artsmrkts ltd 1": "Artsmrkts Ltd, registration number 2023-00238, is the Saint Vincent And the Grenadies company, which provides certain content and operates the business including in terms of processing payment transactions.",
  "artsmrkts ltd 2": "Artsmrkts Ltd Registered Office address: Fortgate Offshore Investment and Legal Services Ltd. Ground Floor, The Sotheby Building, Rodney Village, Rodney Bay, Gros-Islet, Saint Lucia.",
  "Risk Warning": "Risk Warning: CFDs are complex instruments and come with a high risk of losing funds rapidly due to leverage.",
  "Risk Warning 2": "The vast majority of retail investors face losses when trading CFDs. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your deposit. To ensure that you fully understand the risks associated with margin trading, pay attention to our Risk Disclosure.",
  "Risk Warning 3": "  At Artsmrkts, most of withdrawals are processed instantly (under minute). Once your funds leave our custody, it's up to your chosen payment provider to process the funds and credit your account.",
  "Strategy tutorial": "Our tutorial provides the insights and solutions to help you trade more sufficiently. With this strategy, you'll effortlessly learn how to identify trends and maximize their potential and your profit."
}
