{
  "Get the book": "احصل على الكتاب",
  "Authors": "المؤلفون",
  "Reasons of failure": "أسباب الفشل",
  "Book": "الكتاب",
  "Who needs the strategy": "من يحتاج إلى الاستراتيجية",
  "Trading strategy": "استراتيجية التداول",
  "EN": "عرب",
  "AR": "عرب",
  "Download the free Trading Strategy tutorial": "قم بتنزيل برنامج تعليم استراتيجية التداول المجاني",
  "Get % bonus": "احصل على مكافأة 20٪ مع إيداعك عبر وسيط Artsmrkts",
  "Artsmrkts": "Artsmrkts",
  "Name": "الاسم",
  "E-mail": "البريد الإلكتروني",
  "Phone number": "رقم الهاتف",
  "I agree to the processing of personal data in accordance with the": "أوافق على معالجة البيانات الشخصية وفقًا لسياسة ",
  "The Gold Fund": "صندوق الذهب",
  "The strategy description": "تعتمد الإستراتيجية XAUUSD للاتجاه واستخدامهم. كيفية عمل البنوك المركزية واللاعبين الرئيسيين الآخرين في تجارة. ستحصل على نظام كامل إعدادات المؤشرات والمستويات. سجل الدخول وجربه باستخدام حساب تجريبي مجاني.",
  "Who needs the strategy description": "إذا كنت قد بدأت للتو، وتريد التداول بنجاح، أو إذا كان لديك أقل من ساعة للتداول.",
  "Tutorial content": "أساسيات العمل في سوق الفوركس والذهب على منصة MT4. مستويات الأسعار للمعاملات. قواعد إدارة الخسائر وتحديد أهداف الربح. فترات زمنية للدخول بناءً على نشاط اللاعبين الرئيسيين. إعدادات المؤشرات. قواعد واضحة للدخول والخروج من الصفقات. تكييف الاستراتيجية اليومية مع الرسوم البيانية. الإعداد النفسي للتداول. قواعد إدارة الأموال.",
  "Why do traders lose description": "ملاحقة الأسعار وتحمل الخسائر. سوء فهم اتجاه السوق. اختيار الإطار الزمني الخاطئ. الدخول في الصفقات في الوقت الخطأ. الوقوع ضحية للتلاعب بالسوق.",
  "Privacy Policy": "الخصوصية ياسة",
  "You will get": "مجا زب تجريب حساب باستخدام وجربه الدخول س ّجل .والمستويات المؤ رشات وإعدادات كامل نظام على ستحصل تجارة زف الآخرين الرئيسي زي واللاعب زي المركزية البنوك عمل كيفية على الإس رتاتيجية تعتمد XAUUSD . للاتجاه واستخدامهم",
  "Co-authors": ")ج( الكتاب زف المشاركون المؤلفون",
  "we have uncovered": "من العملاء تمكين هو هدفنا. ووسطاءهم والبنوك وتجار المالية المؤسسات تستخدمها التي الاستراتيجيات فهم من تمكنا لقد   بثقه وتنميته مالهتم رأس لإدارة إليها يحتاجون التي المعرفة",
  "Michael Kunze": "كونزي مايكل",
  "Trading Expert": "التداول خبت",
  "Jack Khalib": "حليب جاك",
  "Capital Manager": "المال رأس مدير",
  "Svenska Handelsbanken": "Handelsbanken Svenska",
  "Download prompt": "قم بتنزيل برنامج تعليم استراتيجية التداول",
  "Withdrawal Processing": "في Artsmrkts، تتم معالجة معظم عمليات السحب على الفور (في أقل من دقيقة). بمجرد مغادرة أموالك عهدتنا، يعتمد الأمر على مزود الدفع الخاص بك لمعالجة الأموال وإيداعها في حسابك.",
  "Jack Jackson": "جاك جاكسون",
  "Open demo account": "تجريبيًا حسابًا افتح",
  "example@example.com": "example@example.com",
  "we have already": "!الإلكتروني بريدك بريدك عنوان إلى بالفعل الكتاب أرسلنا لقد الآن التداول في الأولى خطواتك واتخاذ مجاني تجريبي حساب فتح أيضاً يمكنك",
  "over 50 charts patterns": "ا 50 من أكت البيانية للرسوم نمط",
  "with this strategy": "باستخدام هذه الاستراتيجية، ستتعلم بسهولة كيفية تحديد الاتجاهات وتحقيق أقصى استفادة من إمكاناتها وأرباحك",
  "20 pages": "بتنسيق المنظمة المعلومات من صفحة pdf20",
  "why do traders lose": "المتداولون؟ يخسر لماذا",
  "Chasing Prices and Suffering Losses": "الخسائر وتحمل الاسعار ملاحقه",
  "Misunderstanding Market Direction": "سوء فهم اتجاه السوق",
  "Choosing the Wrong Timeframe": "اختيار الإطار الزمني الخاطئ",
  "Entering Trades at the Wrong Time": "الخطأ الوقت زف الصفقات دخول",
  "Falling Victim to Market Manipulation": "بالسوق التلاعب ضحيه الوقوع",
  "Strategy tutorial": "فعالية أكت بشكل التداول على لمساعدتك والحلول الافكار التعليم برنامجنا يقدم",
  "Useful indicators for trading strategies": "التداول لاس رتاتيجيات مفيدة مؤ رشات",
  "What's inside the strategy tutorial book?": "؟ الاس رتاتيجية تعليم كتاب يحتويه الذي ما",
  "The basics of working in Forex and Gold market on the MT4 platform": "منصة على والذهب الفوركس سوق زف العمل أساسيات MT4",
  "Price levels for transactions": "للمعاملات الأسعار مستويات",
  "Rules for managing losses and setting profit targets": "الرب ح أهداف وتحديد الخسائر إدارة قواعد",
  "Time intervals for entry based on Major Players' Activity": "الرئيسي زي اللاعب زي نشاط على بناء للدخول زمنية ف رتات",
  "Clear rules for entering and exiting trades": "الصفقات من والخروج للدخول واضحة قواعد",
  "Adapting intraday strategy to daily charts": "اليومية البيانية الرسوم مع الواحد اليوم اس رتاتيجية تكييف",
  "Psychological preparation for trades": "للتداولات النفس الإعداد",
  "Money management rules": "الأموال إدارة قواعد",
  "Indicator settings": "المؤ رشات إعدادات",
  "if you are just starting out": "بنجاح التداول تريد",
  "You want to trade successfully": "للتو بدأت قد كنت إذا",
  "You don't want to follow a lot of rules": "للتداول ساعة من أقل لديك",
  "You only have less than an hour to trade": "القواعد من الكثت اتباع تريد لا",
  "Language": "اللغة",
  "legal": "ي القانون",
  "artsmrkts ltd 1": "Artsmrkts Ltd، رقم التسجيل 2023-00238، العنوان: Syrakouson 9، المكتب 106، 3077، ليماسول، قبرص، هي شركة سانت فنسنت وجزر غرينادين، التي تقدم محتوى معينًا وتدير الأعمال بما في ذلك من حيث معالجة معاملات الدفع.",
  "artsmrkts ltd 2": "عنوان المكتب المسجل لشركة Artsmrkts Ltd: Fortgate Offshore Investment and Legal Services Ltd. الطابق الأرضي، مبنى Sotheby، Rodney Village، Rodney Bay، Gros-Islet، Saint Lucia.",
  "Risk Warning": "تحذير المخاطر: العقود مقابل الفروقات هي أدوات معقدة وتأتي مع مخاطر عالية لخسارة الأموال بسرعة بسبب الرافعة المالية.",
  "Risk Warning 2": "تواجه الغالبية العظمى من المستثمرين الأفراد خسائر عند تداول العقود مقابل الفروقات. يجب أن تفكر فيما إذا كنت تفهم كيفية عمل العقود مقابل الفروقات وما إذا كان بإمكانك تحمل المخاطر العالية لخسارة وديعتك. للتأكد من أنك تفهم تمامًا المخاطر المرتبطة بالتداول بالهامش، انتبه إلى إفصاح المخاطر الخاص بنا.",
  "Risk Warning 3": "في Artsmrkts، تتم معالجة معظم عمليات السحب على الفور (أقل من دقيقة واحدة). بمجرد خروج أموالك من عهدتنا، يصبح الأمر متروكًا لمزود الدفع الذي اخترته لمعالجة الأموال وإيداعها في حسابك.",
  "the best": "فوركس وسيط أفضل"
}
